[
    {
        "id": 1,
        "name": "CREED SILVER MOUNTAIN WATER",
        "available": true,
        "price": 150000,
        "brand": "CREED",
        "smellFamily": "AMADERADO",
        "gender": "HOMBRE",
        "promotion": true,
        "discount": 36,
        "image1": "silver-1.jpg",
        "image2": "silver-2.jpg",
        "image3": "silver-3.jpg",
        "image4": "silver-4.jpg",
        "description": "Silver Mountain Water de Creed es una fragancia de la familia olfativa Aromática para Hombres y Mujeres. Silver Mountain Water se lanzó en 1995. La Nariz detrás de esta fragrancia es Olivier Creed Sixth Generation. Las Notas de Salida son bergamota y mandarina; las Notas de Corazón son té verde y grosellas negras; las Notas de Fondo son gálbano, almizcle, sándalo y petit grain"
    },
    {
        "id": 2,
        "name": "CREED ORIGINAL VETIVER",
        "available": true,
        "price": 150000,
        "brand": "CREED",
        "smellFamily": "AMADERADO",
        "gender": "HOMBRE",
        "promotion": false,
        "discount": 36,
        "image1": "vetiver-1.jpg",
        "image2": "vetiver-2.jpg",
        "image3": "vetiver-3.jpg",
        "image4": "vetiver-4.jpg",
        "description": "Fiel a su nombre, Original Vétiver reinventa dramáticamente el aroma tradicional de vetiver. Antes de Original Vétiver, solo una parte de la planta de vetiver se usaba en una fragancia. The House of Creed infunde las tres partes de la planta: la raíz terrosa, las hojas verdes y el corazón rico para refrescar la mezcla. El resultado es una fragancia que recuerda a los veranos prolongados, vigorizante y vivaz, que deja un aire seductor de frescura alrededor de cualquier afortunado que lo use."
    },
    {
        "id": 3,
        "name": "INVICTUS",
        "available": true,
        "price": 150000,
        "brand": "PACO RABANNE",
        "smellFamily": "AMADERADO",
        "gender": "HOMBRE",
        "promotion": false,
        "discount": 0,
        "image1": "invictus-1.jpg",
        "image2": "invictus-2.jpg",
        "image3": "invictus-3.jpg",
        "image4": "invictus-4.jpg",
        "description": "Invictus para hombre. La encarnación del hombre en todo su poder. El héroe absoluto tocado por los dioses, listo para cualquier desafío. Invictus es el aroma de la victoria. Una punzante descarga de frescura y sensualidad animal. Dos fuerzas que nada ni nadie pueden resistir. Un perfume mítico para el hombre que será leyenda, es una fragancia de la familia olfativa Amaderada Acuática para Hombres."
    },
    {
        "id": 4,
        "name": "LACOSTE RED",
        "available": true,
        "price": 150,
        "brand": "LACOSTE",
        "smellFamily": "AMADERADO",
        "gender": "HOMBRE",
        "promotion": false,
        "discount": 0,
        "image1": "lcred-1.jpg",
        "image2": "lcred-2.jpg",
        "image3": "lcred-3.jpg",
        "image4": "lcred-4.jpg",
        "description": "La fragancia para uso diario Lacoste Red se identifica con el hombre deportivo que libera su sensualidad y energía, irradiándola por toda la ciudad como la luz del sol del amanecer. Lacoste Red es un perfume donde la frescura de las manzanas verdes y las sutiles esencias florales se equilibran con el hielo de las maderas heladas Y los toques ligeros y delicados de jazmín."
    },
    {
        "id": 5,
        "name": "ACQUA DI GIO",
        "available": true,
        "price": 150,
        "brand": "GIORGIO ARMANI",
        "smellFamily": "FRESCO",
        "gender": "HOMBRE",
        "promotion": false,
        "discount": 0,
        "image1": "acqua-1.jpg",
        "image2": "acqua-2.jpg",
        "image3": "acqua-3.jpg",
        "image4": "acqua-4.jpg",
        "description": "Acqua di Giò es un perfume Cítrico-Acuático para un hombre masculino, con un delicioso aroma compuesto por bergamota de calabria, calone y cedro para crear un perfume cuya esencia es sofisticada, fresca y sensual. Un perfume ideal para usar todos los días y conectar con tu frescura natural."
    },
    {
        "id": 7,
        "name": "LIGHT BLUE FOR MEN",
        "available": true,
        "price": 150000,
        "brand": "DOLCE & GABBANA",
        "smellFamily": "FRESCO",
        "gender": "HOMBRE",
        "promotion": false,
        "discount": 0,
        "image1": "lbh-1.jpg",
        "image2": "lbh-2.jpg",
        "image3": "lbh-3.jpg",
        "image4": "lbh-4.jpg",
        "description": "La sensualidad mediterránea fue tomado en la fragancia Dolce&Gabbana Light Blue. Al hombre moderno le gusta cuidarse y ejercita su cuerpo atlético con deporte y su aroma complementa su personalidad. El frasco de Dolce&Gabbana Light Blue combina el clasicismo de la forma que evoca la reconocida botella con la modernidad y la frescura de un cristal esmerilado y un tapón azul cielo."
    },
    {
        "id": 8,
        "name": "212 VIP FOR MEN",
        "available": true,
        "price": 150000,
        "brand": "CAROLINA HERRERA",
        "smellFamily": "ORIENTAL",
        "gender": "HOMBRE",
        "promotion": false,
        "discount": 15,
        "image1": "vip-1.jpg",
        "image2": "vip-2.jpg",
        "image3": "vip-3.jpg",
        "image4": "vip-4.jpg",
        "description": "212 VIP Men de Carolina Herrera es una fragancia de la familia olfativa Oriental Amaderada para Hombres Notas de Salida son lima (limón verde), caviar, pimienta, jengibre y maracuyá (fruta de la pasión). Nota de Corazón son especias, vodka, ginebra y menta.Notas de Fondo son ámbar, cuero y notas amaderadas."
    },
    {
        "id": 9,
        "name": "EROS VERSACE",
        "available": true,
        "price": 150000,
        "brand": "VERSACE",
        "smellFamily": "ORIENTAL",
        "gender": "HOMBRE",
        "promotion": true,
        "discount": 36,
        "image1": "eros-1.jpg",
        "image2": "eros-2.jpg",
        "image3": "eros-3.jpg",
        "image4": "eros-4.jpg",
        "description": "El nuevo eau de parfum Eros, masculino y confiado, es una fragancia para hombres atrevidos y apasionados. El aroma sensual fusiona notas amaderadas, orientales y frescas para crear un potente perfume que evoca a Eros, el dios del amor. La nueva fragancia se presenta en una botella geométrica en azul y oro con detalles Medusa y Greca de tacto agradable."
    },
    {
        "id": 10,
        "name": "ONE MILLION FOR MEN",
        "available": true,
        "price": 150000,
        "brand": "PACO RABANNE",
        "smellFamily": "ORIENTAL",
        "gender": "HOMBRE",
        "promotion": false,
        "discount": 0,
        "image1": "one-1.jpg",
        "image2": "one-2.jpg",
        "image3": "one-3.jpg",
        "image4": "one-4.jpg",
        "description": "Humor, sensualidad, estilo gentleman. Paco Rabanne apuesta 1 millón al gran retorno de la seducción masculina. El oro, materia predilecta de Paco Rabanne, reaparece aquí en un frasco asombroso en forma de lingote de oro, numerado y labrado. Difícil de catalogar, 1 Million es un perfume singular donde se combinan notas frescas, efluvios aromáticos y especiados, sensación de fruta jugosa, pero también notas de flores, de maderas cálidas y una impronta de cuero suave."
    },
    {
        "id": 11,
        "name": "212 VIP CLUB",
        "available": true,
        "price": 150000,
        "brand": "CAROLINA HERRERA",
        "smellFamily": "FLORAL",
        "gender": "MUJER",
        "promotion": true,
        "discount": 0,
        "image1": "vipclub-1.jpg",
        "image2": "vipclub-2.jpg",
        "image3": "vipclub-3.jpg",
        "image4": "vipclub-4.jpg",
        "description": "Nuevos perfumes para mujeres 212 VIP Club Edition se inspira en la escena de la vida nocturna de Nueva York. La fragancia se anuncia como cautivadora, sensual y urbano, es una fragancia de la familia olfativa Floral Frutal para Mujeres."
    },
    {
        "id": 12,
        "name": "BVLGARI OMNIA AMATISTA",
        "available": true,
        "price": 150000,
        "brand": "BVLGARI",
        "smellFamily": "FLORAL",
        "gender": "MUJER",
        "promotion": true,
        "discount": 0,
        "image1": "boa-1.jpg",
        "image2": "boa-2.jpg",
        "image3": "boa-3.jpg",
        "image4": "boa-4.jpg",
        "description": "Omnia Amethyste de Bvlgari es una fragancia de la familia olfativa Almizcle Floral Amaderado para Mujeres. Omnia Amethyste se lanzó en 2006. La Nariz detrás de esta fragrancia es Alberto Morillas. Las Notas de Salida son notas verdes y toronja (pomelo) rosada; las Notas de Corazón son iris y rosa de Bulgaria (rosa Damascena de Bulgaria); las Notas de Fondo son heliotropo y notas amaderadas."
    },
    {
        "id": 13,
        "name": "CHANEL N°5",
        "available": true,
        "price": 150000,
        "brand": "CHANEL",
        "smellFamily": "FLORAL",
        "gender": "MUJER",
        "promotion": false,
        "discount": 0,
        "image1": "chanel-1.jpg",
        "image2": "chanel-2.jpg",
        "image3": "chanel-3.jpg",
        "image4": "chanel-4.jpg",
        "description": "Chanel No 5 Eau de Parfum de Chanel es una fragancia de la familia olfativa Floral Aldehídica para Mujeres. Chanel No 5 Eau de Parfum se lanzó en 1986. La Nariz detrás de esta fragrancia es Jacques Polge. Las Notas de Salida son aldehídos, ylang-ylang, neroli, bergamota y durazno (melocotón); las Notas de Corazón son iris, jazmín, rosa y lirio de los valles (muguete); las Notas de Fondo son sándalo, vainilla, musgo de roble, vetiver y pachulí."
    },
    {
        "id": 14,
        "name": "LIGHT BLUE FOR WOMEN",
        "available": true,
        "price": 150000,
        "brand": "DOLCE & GABANNA",
        "smellFamily": "FLORAL",
        "gender": "MUJER",
        "promotion": false,
        "discount": 0,
        "image1": "lbm-1.jpg",
        "image2": "lbm-2.jpg",
        "image3": "lbm-3.jpg",
        "image4": "lbm-4.jpg",
        "description": "Lanzada en 2001, Light Blue de Dolce and Gabbana es un perfume informal, fresco, afrutado con un relumbrante aroma floral que evoca el espíritu del verano. Una nota pícara de manzana verde emana de la última creación de la más impertinente de los diseñadores italianos. Light Blue no es una versión más ligera a pesar de su nombre. Una nota de brillantez con flores y notas de frutas le da un cierto atractivo."
    },
    {
        "id": 15,
        "name": "EAU DE LACOSTE L.12.12 POUR ELLE SPARKLING",
        "available": true,
        "price": 150000,
        "brand": "LACOSTE",
        "smellFamily": "FRUTAL",
        "gender": "MUJER",
        "promotion": false,
        "discount": 0,
        "image1": "lcpour-1.jpg",
        "image2": "lcpour-2.jpg",
        "image3": "lcpour-3.jpg",
        "image4": "lcpour-4.jpg",
        "description": "Fragancia irresistible para mujeres. Una fragancia dulce y chispeante para transmitir esa alegre 'Joie de vivre'. Capturando la sofisticada simplicidad de su homólogo masculino original, el Eau de Lacoste L.12.12 Pour Elle. El frasco acentúa su feminidad con delicados tonos pastel."
    },
    {
        "id": 16,
        "name": "GUCCI BAMBOO",
        "available": true,
        "price": 150000,
        "brand": "GUCCI",
        "smellFamily": "FRUTAL",
        "gender": "MUJER",
        "promotion": false,
        "discount": 0,
        "image1": "bamboo-1.jpg",
        "image2": "bamboo-2.jpg",
        "image3": "bamboo-3.jpg",
        "image4": "bamboo-4.jpg",
        "description": "Gucci Bamboo es una fragancia intensa, elegante y suave al mismo tiempo. Su brillante preludio debe su olor a la alegre bergamota. El corazón combina las intensamente dulces flores del árbol ylang-ylang con los aromas florales del lirio de Casablanca y la flor de azahar, creando un contraste excitante. Al final, la base de Gucci Bamboo ofrece una profunda sensualidad, que completa el aroma femenino con notas de sándalo, ámbar y vainilla tailandesa. Gucci Bamboo está diseñado para la mujer moderna de carácter. El envase es una botella de cristal art deco en forma de diamante que contrasta con el color del perfume rosa suave. El tapón de plata pulida da la firma de bambú."
    },
    {
        "id": 17,
        "name": "ROCK! BY SHAKIRA",
        "available": true,
        "price": 150000,
        "brand": "SHAKIRA",
        "smellFamily": "FRUTAL",
        "gender": "MUJER",
        "promotion": false,
        "discount": 0,
        "image1": "rock-1.jpg",
        "image2": "rock-2.jpg",
        "image3": "rock-3.jpg",
        "image4": "rock-4.jpg",
        "description": "Rock! es un homenaje a la música que mueve el mundo. Una fragancia femenina inspirada en los momento de expectación y emoción al subir al escenario. Una composición fresca y marcadamente floral-afrutada. Las Notas de Salida son maracuyá (fruta de la pasión), bergamota, mandarina verde y limón (lima ácida); las Notas de Corazón son jazmín, flor de azahar del naranjo y flor de tiaré; las Notas de Fondo son ámbar, cedro, almizcle y pachulí."
    },
    {
        "id": 18,
        "name": "COCO CHANEL",
        "available": true,
        "price": 150000,
        "brand": "CHANEL",
        "smellFamily": "ORIENTAL",
        "gender": "MUJER",
        "promotion": false,
        "discount": 0,
        "image1": "coco-1.jpg",
        "image2": "coco-2.jpg",
        "image3": "coco-3.jpg",
        "image4": "coco-4.jpg",
        "description": "La composición se construye en torno a un acorde de ámbar complementado con aromas florales y esencias de cuero y madera. La composición abre con una mezcla de cilantro, mandarina, melocotón, dulce jazmín y azahar. El corazón de Coco Chanel ofrece un acorde muy interesante, que está dominado por una combinación de rosa búlgara y clavo. Las notas medias se complementan con mimosa y flor de trebol. La fragancia descansa sobre una base oriental de almizcle, sándalo, láudano, haba tonka, cremosa vainilla, civeta y opopánax. Coco Chanel es un crisol de civilizaciones hecho fragancia."
    },
    {
        "id": 19,
        "name": "GOOD GIRL",
        "available": true,
        "price": 150000,
        "brand": "CAROLINA HERRERA",
        "smellFamily": "ORIENTAL",
        "gender": "MUJER",
        "promotion": false,
        "discount": 0,
        "image1": "gg-1.jpg",
        "image2": "gg-2.jpg",
        "image3": "gg-3.jpg",
        "image4": "gg-4.jpg",
        "description": "El perfume Good Girl by Carolina Herrera, que representa la dualidad de la mujer moderna, es misterioso y elegante a un tiempo. Una fragancia atrevida y sofisticada creada para la femme fatale enigmática que desafía las expectativas: atrevida, pero encantadora; amable, pero misteriosa; elegante, pero moderna. La combinación perfecta de luz y oscuridad para una mujer llena de contrastes."
    },
    {
        "id": 20,
        "name": "THE ONE BY DOLCE & GABANNA",
        "available": true,
        "price": 150000,
        "brand": "DOLCE & GABANNA",
        "smellFamily": "ORIENTAL",
        "gender": "MUJER",
        "promotion": false,
        "discount": 0,
        "image1": "theone-1.jpg",
        "image2": "theone-2.jpg",
        "image3": "theone-3.jpg",
        "image4": "theone-4.jpg",
        "description": "Un comienzo luminoso y vibrante que mezcla mandarina, melocotón y lichi. En el corazón florido y rico se unen la azucena, el muguete y el jazmín más un toque de ciruela. En el fondo, las notas amaderadas de vetiver se refugian en el calor de la vainilla y del ámbar."
    },
    {
        "id": 21,
        "name": "FFFFFF",
        "available": true,
        "price": "20000",
        "brand": "CREED",
        "smellFamily": "Light",
        "gender": "MUJER",
        "promotion": true,
        "discount": "20",
        "imagen1": "imagenProducto-1638417690279.jpg",
        "description": "hjklñ"
    }
]